Repository: fuhaou/haouw
Catalog: data/locales/default/layout.tmx
Source language: vi
Languages: en, zh

source: Hệ thống đang xử lý, xin vui lòng chờ trong giây lát...
en: System is processing your request, please wait in few seconds...

source: <p>Để thực hiện chức năng này, bạn hãy chọn ít nhất 1 đơn vị dữ liệu.</p> <p class="tip-alert">"Hãy đánh dấu dữ liệu muốn thay đổi bằng cách click vào ô vuông ở cột đầu tiên".</p>
en: <p>Please select something to process this feature.</p> <p class="tip-alert">"You can select the item by clicking on the check-box in the first column".</p>

source: Thông báo từ hệ thống
en: System response

source: Hệ thống đang xử lý
en: The system is processing

source: Đổi mật khẩu
en: Change password

source: Thư viện
en: Library
zh: 图书馆

source: Đặt vé
en: Booking
zh: 预订

source: Tin nổi bật
en: What's hot
zh: 什么比较流行

source: Khuyến mãi hấp dẫn
en: Promotion
zh: 提升

source: Địa chỉ nhận vé
en: Shipping Address
zh: 邮寄地址

source: Ghi chú
en: Note
zh: 注意

source: <strong>Lạc Cảnh Đại Nam Văn Hiến</strong><br> <span class="fs12"> Phường Hiệp An, TP Thủ Dầu Một, Bình Dương, Việt Nam<br> Phone: (0650) 3 891 389 - (0650) 3 845 878.<br> Fax: (0650) 3 845 804. </span>
en: <strong>Dai Nam Wonderland</strong><br> <span class="fs12"> Hiệp An Ward, Thủ Dầu Một city, Binh Duong, VietNam<br> Phone: (0650) 3 891 389 - (0650) 3 845 878.<br> Fax: (0650) 3 845 804. </span>
zh: <strong>Dai Nam Wonderland</strong><br> <span class="fs12"> Hiệp An Ward, Thủ Dầu Một city, Binh Duong, VietNam<br> Phone: (0650) 3 891 389 - (0650) 3 845 878.<br> Fax: (0650) 3 845 804. </span>

source: Kết nối qua tài khoản
en: Social Network

source: Đặt vé trực tuyến
en: Booking online
zh: 在线预订

source: SỰ KIỆN SẮP DIỄN RA
en: Event coming
